
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manualmente"; ObjectID = "68"; */
"68.title" = "Manualmente";

/* Class = "NSButtonCell"; title = "Alfabeticamente"; ObjectID = "69"; */
"69.title" = "Alfabeticamente";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Agrupar no disponibles por separado:"; ObjectID = "93"; */
"93.title" = "Agrupar no disponibles por separado:";

/* Class = "NSButtonCell"; title = "Agrupar todos los contactos no disponibles"; ObjectID = "95"; */
"95.title" = "Agrupar todos los contactos no disponibles";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Agrupar contactos inactivos"; ObjectID = "135"; */
"135.title" = "Agrupar contactos inactivos";

/* Class = "NSButtonCell"; title = "Ordenar inactivos por tiempo de inactividad"; ObjectID = "136"; */
"136.title" = "Ordenar inactivos por tiempo de inactividad";

/* Class = "NSButtonCell"; title = "Agrupar contactor ausentes"; ObjectID = "137"; */
"137.title" = "Agrupar contactor ausentes";

/* Class = "NSTextFieldCell"; title = "Ordenar dentro de cada grupo por estado:"; ObjectID = "138"; */
"138.title" = "Ordenar dentro de cada grupo por estado:";

/* Class = "NSButtonCell"; title = "Agrupar contactos disponibles"; ObjectID = "139"; */
"139.title" = "Agrupar contactos disponibles";

/* Class = "NSButtonCell"; title = "...por apellido"; ObjectID = "140"; */
"140.title" = "...por apellido";

/* Class = "NSTextFieldCell"; title = "Ordenamiento de grupos de estado:"; ObjectID = "141"; */
"141.title" = "Ordenamiento de grupos de estado:";

/* Class = "NSButtonCell"; title = "Agrupar contactos ausentes e inactivos"; ObjectID = "142"; */
"142.title" = "Agrupar contactos ausentes e inactivos";

/* Class = "NSButtonCell"; title = "Agrupar contactos móviles por separado"; ObjectID = "143"; */
"143.title" = "Agrupar contactos móviles por separado";

/* Class = "NSButtonCell"; title = "Ordenar grupos alfabeticamente"; ObjectID = "144"; */
"144.title" = "Ordenar grupos alfabeticamente";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
